<form action="?page=eisodos_eggrafh&method=eisodos_eggrafh" method="post">
    <div class="odigies">

        <h1>Οδηγίεςε εγγραφής στην πλατφόρμα</h1>
        <p>
            Πεδία που θα πρέπει να συμπληρώσετε                    
        </p>
        <ul>
            <li>Όνομα (Υποχρεωτικό)</li>
            <li>Επίθετο (Υποχρεωτικό)</li>
            <li>Α.Μ.Κ.Α (Υποχρεωτικό)</li>
            <li>Α.Φ.Μ (Υποχρεωτικό)</li>
            <li>Αρ.Ταυτότητας (Υποχρεωτικό)</li>
            <li>Ηλικία (Υποχρεωτικό)</li>
            <li>Φύλο </li>
            <li>e-mail</li>
            <li>Κινητό τηλέφωνο (Υποχρεωτικό)</li>
        </ul>
        <h1>Οδηγίες εισόδου στην πλατφόρμα</h1>
        <p>
            Πληροφορίες σχετικά με τα πεδία που καλείται ο χρήτης να συμπληρώσει (αφού έχει προηγηθεί η εγγραφή του) για την είσοδο του στην πλατφόρμα.
            <ul>
                <li>Α.Μ.Κ.Α (Υποχρεωτικό)</li>
                <li>Α.Φ.Μ (Υποχρεωτικό)</li>
            </ul>
        </p>                    
        <input type="submit" value="Εϊσοδος/Εγγραφή" class="button">
        
    </div>
</form>