<h1>Οδηγίες εμβολιασμού</h1>
    <p>
        <b>O εμβολιασμός επιτρέπεται μόνο για άτομα ηλικίας 40 έως 65 ετών. </b>
        Οδηγίες της Εθνικής Επιτροπής Εμβολιασμών για τη χορήγηση εμβολίου COVID-19 σε άτομα που λαμβάνουν
        φαρμακευτική αγωγή – Γενικές οδηγίες
        Τα φάρμακα που έχουν συνταγογραφηθεί για συγκεκριμένη πάθηση δεν πρέπει να διακόπτονται πριν τον
        εμβολιασμό, εκτός και υπάρξει αντίθετη σύσταση από τον θεράποντα ιατρό.
        Κάθε μη συνταγογραφούμενο φάρμακο, εγκεκριμένο ή μη από τον ΕΟΦ, όπως και κάθε φυτικό ή «φυσικό»
        σκεύασμα, μπορεί να έχει επίδραση στον οργανισμό.
        Σε κάθε περίπτωση, ο προσωπικός ιατρός του εμβολιαζόμενου είναι ο καταλληλότερος για να εκτιμήσει
        ενδεχόμενη αλληλεπίδραση της φαρμακευτικής αγωγής και του εμβολίου.              
    </p>
    <ol>
        <li>Εγγραφή στην πλατφόρμα (για την οποία δεν είναι απαραίτητο ο χρήστης να ανήκει στην παραπάνω
            ηλικιακή ομάδα)</li>
        <li>Είσοδος στην πλατφόρμα (με βάση τα στοιχεία που εισήχθησαν κατά την εγγραφή)</li>
        <li>Επιλογή ημερομηνίας ώρας και Εμβολιαστικού Κέντρου (Βάση διαθέσιμων ραντεβού) εφόσον ανήκει στην
            ηλικιακή ομάδα 40 έως 65 ετών</li>
    </ol>